{
  "movieReview": [
    {
      "id": 1,
      "movieName": "Whisper of the Heart - วันนั้น วันไหน หัวใจบรรเลง",
      "movieLength": 115,
      "director": "Hirakawa Yuichiro",
      "category": "หนังรักโรแมนติก",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_12/original/221203120331TqQ.jpg",
      "trailer": "u2QNy_usYuA",
      "review": {
        "review": "Whisper of the Heart - วันนั้น วันไหน หัวใจบรรเลง เป็นหนังที่ดัดแปลงมาจากอนิเมะชื่อเดียวกันของ Ghibli (แต่ภาษาไทยคนละชื่อ โดยฉบับอนิเมะใช้ชื่อว่า วันนั้น...วันไหน หัวใจจะเป็นสีชมพู) ซึ่งหนังเรื่องนี้ไม่เพียงแต่ Remake ใหม่มาเป็นฉบับ Live-action มันยังเป็นทั้งภาคต่อที่จะได้เห็นเรื่องราวการเติบโตของตัวละครด้วย ในแบบฉบับของผู้สร้างเองด้วย คำถามแรก คงมีคนสงสัยแน่ว่าถ้าไม่เคยดูฉบับอนิเมะมาจะดูรู้เรื่องมั้ย คำตอบคือ ดูรู้เรื่อง เพราะถึงแม้จะบอกไปว่ามันเป็นภาคต่อ แต่ตัวหนังก็มีเหตุการณ์ย้อนอดีตในช่วงวัยเด็กที่เป็นอนิเมะมาให้เราดูอยู่บ้าง แต่ถ้าหากจะให้แนะนำ ถ้าตัดสินใจจะดูหนังเรื่องนี้แล้ว ไม่ว่าก่อนหรือหลังก็ต้องไปหาอนิเมะเรื่องนี้ดู และเราดูหนังก่อนดูอนิเมะ เพราะมีอะไรหลายจุดที่มันไม่เหมือนกับในหนัง ทั้งรายละเอียดเล็กน้อย และรายละเอียดหลัก เช่น ความฝันของพระเอกเซอิจิที่เปลี่ยนจากช่างทำไวโอลินกลายเป็นนักดนตรีเชลโล่มืออาชีพ หรืออย่างงานเขียนแรกของนางเอกชิซึคุจากที่ให้ปู่ของเซอิจิอ่านก็กลายเป็นให้เซอิจิอ่านคนแรก อีกทั้งยังมีประเด็นหลายอย่างที่หนังก็ไม่ได้เล่าจากอนิเมะเช่นกัน แต่ในมุมมองของเราก็ผิดหวังในด้านความเป็นหนังหลังดูจบไปแล้วรอบนึง พอได้ดูอนิเมะก็ยิ่งผิดหวังกับหนังเข้าไปใหญ่ ขาดเสน่ห์แบบสุด ๆ",
        "score": {
          "screenPlay": 4,
          "playing": 4,
          "music": 7,
          "actorSkills": 6,
          "graphics": 7,
          "average": 5.6
        }
      }
    },
    {
      "id": 2,
      "movieName": "A Hundred Flowers - ให้รักพาแม่กลับมา",
      "movieLength": 105,
      "director": "Genki Kawamura",
      "category": "หนังดราม่า",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_12/original/221216120424e6o.jpg",
      "trailer": "pGPekdvbWZs",
      "review": {
        "review": "A Hundred Flowers - ให้รักพาแม่กลับมา บอกเล่าเรื่องราวความสัมพันธ์ระหว่างลูกชายและแม่ที่อายุมากขึ้น แม่เป็นโรคความจำเสื่อมและค่อย ๆ สูญเสียความสามารถในการจดจำไป ส่วนลูกชายก็กำลังค่อย ๆ จดจำอะไรหลายอย่างระหว่างตัวเขาและแม่ได้มากขึ้น  ต้องบอกเลยว่าจังหวะหนังนิ่งมาก นิ่งแบบนิ่งสุด ๆ มันแทบจะไม่มีเสียงดนตรีประกอบเลยทั้งเรื่อง คือมีแค่บางฉากแบบน้อยมากจริง ๆ ส่วนมากจะเป็นเสียงเงียบ ๆ ให้เราซึมซับการแสดงของตัวละครเท่านั้น อีกทั้งการดำเนินเรื่องมันยังเนิบนาบ เอื่อยเฉื่อย ค่อยเป็นค่อยไป มันจะเป็นแบบนี้ทั้งเรื่องเลย จนทำให้ชวนง่วงเกือบหลับแน่ะ หนังยังมีประเด็นเรื่องความลับบางอย่างของแม่ที่ลูกพึ่งเคยจะรู้ แต่เอาเข้าจริง ๆ มันก็ไม่ได้ขยี้ให้เรามีอารมณ์ร่วมกับจุดนี้เท่าไหร่ และบางประเด็นที่ยังไม่เข้าใจว่าใส่เข้ามาทำไมก็มีอยู่เหมือนกัน แต่ทั้งนี้ทั้งนั้น ท่ามกลางความนิ่งเหล่านั้น มันก็ได้สร้างบางอย่างในจิตใจเรา ตัวหนังอาจไม่ได้ขยี้หรือบีบคั้นอารมณ์ให้เราเศร้าจนน้ำตาตก แต่พอมาคิดต่อจากหนังก็ทำให้เราเศร้าไม่ใช่เล่นเลย เพราะมันทำให้เรานึกว่าในอนาคต พ่อแม่เราจะเป็นแบบนี้มั้ย แล้วเรื่องที่อยากให้จำพวกเขาจะยังจำได้ไหม และที่เลวร้ายที่สุด เขายังจะจำเราได้ใช่มั้ย สิ่งที่น่าชื่นชมที่สุดในเรื่องนี้คือนักแสดง โดยเฉพาะผู้รับบทแม่อย่าง มิเอโกะ ฮาราดะ ที่แสดงออกมาได้อย่างยอดเยี่ยม การแสดงออกทางท่าทางและสีหน้าแววตา ทำให้เราเชื่ออย่างสนิทใจในทุกอย่างที่เธอพยายามสื่อออกมา สรุป A Hundred Flower - ให้รักพาแม่กลับมา เป็นหนังที่ค่อนข้างสั้น และแทบจะไม่มีอะไรเลย ถึงตัวหนังจะไม่ได้ขยี้หรือดึงให้เรามีอารมณ์ร่วมกับมัน นิ่งจนน่าเบื่อจนเกือบหลับ แต่พอหนังจบมาคิดต่อกลับทำให้เราเศร้าโหวง ๆ และกังวลกับอนาคตของพ่อแม่เราไม่น้อยเหมือนกัน ",
        "score": {
          "screenPlay": 4,
          "playing": 3,
          "music": 3,
          "actorSkills": 9,
          "graphics": 6,
          "average": 5
        }
      }
    },
    {
      "id": 3,
      "movieName": "Avatar: The Way of Water - อวตาร: วิถีแห่งสายน้ำ",
      "movieLength": 192,
      "director": "James Cameron",
      "category": "หนังต่อสู้แอกชั่น",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_11/original/221123120313227.jpg",
      "trailer": "t0sCVZk0VVM",
      "review": {
        "review": "นับตั้งแต่ปี 2009 ได้ถือกำเนิดหนังเรื่องนึงที่มากไปด้วย CG อลังกาลงานสร้าง ผลงานการกำกับของ James Cameron ที่พาเราไปรู้จักโลกสุดอัศจรรย์ในนาม Pandora จนกลายมาเป็นหนังที่ทำรายได้มากที่สุดในโลก บัดนี้ผ่านมา 13 ปี ภาคต่อในนาม Avatar: The Way of Water ก็ได้คลอดออกมาให้เราได้ยลโฉมกัน ที่สำคัญมันถูกวางแผนสร้างเอาไว้ถึงภาค 5 เลยทีเดียว แถมยังมีข่าวว่าจะได้เห็นชาวนาวีไปเยือนโลกอีกต่างหาก Avatar: The Way of Water เล่าเรื่องราวต่อจากภาคแรก โดยมีความจำเป็นต้องดูภาคแรกมาก่อนมาก ๆ ถึงจะเข้าใจเรื่องราวหลาย ๆ อย่าง ในตอนแรกนึกไม่ออกเหมือนกันว่าตัวหนังภาคต่อนี้จะเล่าออกมาทางไหน แต่พอได้ดูแล้วถือว่าเป็นการเลือกเดินเส้นทางที่ถูกต้องที่ควรแล้วแหละ ซึ่งในภาคนี้ Jake และ Neytiri ก็ได้สร้างครอบครัวมีลูกด้วยกัน ใช้ชีวิตอย่างมีความสุขบนดาว Pandora แต่ความสุขนั้นก็อยู่ได้ไม่นาน เมื่อการรุกรานจากคนบนฟ้ากลับมาอีกครั้ง ในภาคแรกเราได้ตื่นเต้น ตะลึง กับการที่หนังพาไปยลโฉมพื้นที่ป่าของ Pandora ตะลึงกับท้องฟ้า ภูเขา ต้นไม้ใบหญ้า ในภาคนี้หนังก็ยังพาเราไปทึ่งอีกครั้งในโลกแห่งท้องทะเล มอบประสบการณ์ในการดูหนังอันยอดเยี่ยมให้เราอีกครั้ง เราจะได้เห็นโลกใต้น้ำและผืนน้ำอันกว้างใหญ่ไพศาลที่งดงามตระกาลตาไม่แพ้กัน มีสัตว์แปลกตาใหม่ ๆ มาให้เชยชมมากกว่าที่เห็นในตัวอย่างเสียอีก คือคาดหวังไว้ในระดับนึงแล้วอะ แต่พอได้ดูนี่มันเกินความคาดหวังไปอีก ให้ความรู้สึกเหมือนเด็ก ๆ ที่เคยสัมผัสอะไรที่ไม่เคยเจอแล้วมีความสุขอะ รังสรรค์โลก Pandora ออกมาได้งดงามจริง ๆ เจากที่เคยอ่านบทสัมภาษณ์ของ James Cameron ที่เคยบอกว่าตัวเองเป็นคนคลั่งไคล้โลกใต้ทะเลมาก พอมาเรื่องนี้รู้เลยว่าจริง! เพราะกว่า 90% ของเรื่องเราจะได้อยู่ในน้ำ แตะน้ำกันทั้งนั้น รู้กันอยู่แล้วว่า CG เป็นจุดเด่นของ Avatar และในภาคนี้งานภาพโคตรสวยไร้ที่ติจริง ๆ คือการได้เสพงานภาพในเรื่องนี้ถือว่าคุ้มมาก ๆ น่าเสียดายมากที่ไม่ได้ไปดู IMAX เพราะคนมันเยอะมาก เลยได้ดูในโรงธรรมดาเท่านั้น ถ้าใครมีโอกาสอยากแนะนำให้ดู IMAX จริง ๆ ย้ำอีกทีว่างานภาพไม่มีอะไรให้ติเลย เชื่อว่าในภาคต่อ ๆ ไปเราจะได้เห็นในอีกหลายแง่มุมความงามของดาว Pandora แน่นอน ทางด้านเนื้อเรื่อง ก็ต้องว่ากันตามตรงว่ามันไม่ได้มีอะไรแปลกใหม่ เนื้อเรื่องไม่ได้ซับซ้อนชวนให้คิดนั่นคิดนี่ เข้าขั้นธรรมดาก็ว่าได้ ประเด็นบางเรื่องยังไม่หนักแน่นพอ ความหนักของเรื่องสู้ภาคแรกไม่ได้ หรืออาจจะเพราะเก็บไว้ภาคต่อไป และด้วยความที่ตัวละครเยอะขึ้นด้วย จึงต้องแบ่งมาเกลี่ยบท หนังมันจึงเหมือนเลือกจะโฟกัสที่การพัฒนาตัวละครมากขึ้นด้วย มันจึงหยอดปมให้ทุกตัวละครเลย เวลาเล่าก็ต้องบาลานซ์ระหว่างการพัฒนาตัวละคร และเซ็ทติ้งของโลกที่เต็มไปด้วยน้ำ มันจึงมีความขาด ๆ เกิน ๆ อยู่บ้างทางด้านการเล่า บทตัวละครบางตัวก็โง่จนน่าหงุดหงิดรู้สึกว่าแบบ อีกละหรอ 555+ และมีจุดชวนเอ๊ะนิดหน่อย แต่ไม่ใช่ว่าเราไม่ชอบเนื้อเรื่องมันนั้น แค่แอบคิดว่าบทมาไปไกลกว่านี่ได้น่า นั่นแหละมันคือภาค 2 เพราะมันยังต้องเก็บอะไรไว้เล่นในภาคต่อด้วย แต่ทั้งนี้ทั้งนั้นมันเล่าออกมาได้สนุกจริง ๆ ไม่มีจุดที่น่าเบื่อเลย มันสนุกทั้งเรื่องเลย หนังจะพาเราไปสลับการชื่นชมความงามถิ่นทะเลของดาว Pandora และสลับกับฉากแอ็คชันระทึกได้อย่างลงตัว บางฉากให้ความรู้สึกเหมือนดู Terminator และบางฉากราวกับดู Titanic ยังไงยังงั้น ถึงแม้หนังจะความยาว ชั่วโมงกว่า แต่โดยส่วนตัวไม่รู้สึกว่ามันไม่ได้ยาวจนยืดแต่อย่างใด มันมีจุดให้ทึ่ง อึ้ง ตะลึงได้อยู่ตลอด ที่สำคัญมันมีบางจุดที่ยังรู้สึกว่าหนังรีบเล่าเกินไปด้วยซ้ำ และยังรู้สึกว่ายังอยากให้มีนั่นมีนี่อยู่เต็มไปหมดเลย สรุป Avatar: The Way of Water เป็นภาคต่อที่คุ้มค่าการรอคอย 13 ปีแบบสุด ๆ งานด้านภาพไร้ที่ติงดงามเหนือคำบรรยาย แนะนำและย้ำอีกครั้งว่าถ้ามีโอกาสและกำลังมากพอ จงไปดูเรื่องนี้ใน IMAX เถอะ ส่วนทางด้านเนื้อเรื่องอาจไม่ได้ลึก ออกจะค่อนข้างธรรมดา มีการหยอดเพื่อปูไปภาคต่ออยู่เยอะเหมือนกัน ถึงกระนั้นมันก็ยังบอกเล่าเรื่องราวได้สนุกไม่ใช่เล่นเลย ",
        "score": {
          "screenPlay": 7,
          "playing": 8,
          "music": 8,
          "actorSkills": 9.5,
          "graphics": 10,
          "average": 8.5
        }
      }
    },
    {
      "id": 4,
      "movieName": "The Lair - เขมือบล้างนรก",
      "movieLength": 95,
      "director": "Neil Marshall",
      "category": "หนังต่อสู้แอกชั่น",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_12/original/2212031203314l6.jpg",
      "trailer": "Y0dMzHLB2K8",
      "review": {
        "review": "The Lair - เขมือบล้างนรก เป็นผลงานาการกำกับของ Neil Marshall ที่เคยฝากผลงานไว้มากมายในวงการ ทั้งซีรีส์ Game of Thrones, ซีรีส์ Constantine, ซีรีส์ Hannibal, ซีรีส์ West World ส่วนหนังที่ผ่านมาหมาด ๆ ก็ Hellboy (2019) และ The Reckoning (2020) ที่กระแสวิจารณ์ทั้งสองเรื่องค่อนไปทางแย่เลยทีเดียว และนี่คือผลงานการกำกับล่าสุดของเขาตัวหนังบอกเล่าเรื่องราวถึงนักบินหญิงที่ถูกศัตรูยิงตกท่ามกลางทะเลทราย ทำให้เธอต้องหนีเอาชีวิตรอดอย่างเอาเป็นเอาตาย จนได้บังเอิญเข้าไปหลบในบังเกอร์ของพวกรัสเซีย และที่นั่นทำให้เธอได้เผชิญหน้ากับบางอย่างที่โหดร้ายและสุดแสนอันตราย ถึงแม้ว่าเธอจะหนีเอาชีวิตรอดออกมาได้ แต่นั่นหมายถึงหายนะที่กำลังจะเกิดกับเธอและผองเพื่อนหนังเรื่องนี้ให้ความรู้สึกเหมือนเป็นหนังทุนต่ำเกรดบี ที่เช่าตามร้านเช่าม้วนวิดีโอสมัยก่อน เนื้อเรื่องเชย ๆ ไม่ได้มีอะไรโดดเด่น คาดเดาได้ง่าย ตามแนวทางหนังสัตว์ประหลาดทั่วไป CG ก็อยู่ในระดับกลาง ๆ หลายฉากก็ถือว่าดี หลายฉากก็ไม่เนียนเอาซะเลย หนังเต็มไปด้วยรอยแผลและช่องโหว่มากมาย เต็มไปด้วยความไม่สมเหตุสมผลในหลายจุด ฉากแอ็คชันก็ไม่ได้ตื่นเต้น ไม่สนุก หรือมีอะไรหวือหวาสักเท่าไหร่ อารมณ์เหมือนหนังเกรดบีจริง ๆ แถมยังมีความ jump ไม่ต่อเนื่องของฉากอีกหลายครั้งด้วย การลำดับเรื่องก็ไม่ไหลลื่น เดี๋ยวเปลี่ยนสถานที่ไปมาแบบถี่เกินไป ทั้ง ๆ ที่เหตุการณ์ก็ยังเป็นเหตุการณ์เดียวกัน มันดูย่ำอยู่กับที่เนื้อเรื่องไม่ไปข้างหน้าเท่าไหร่ โดยเฉพาะเรื่องบท มีข้อสงสัยมากมายหลายจุดที่ไม่ได้รับคำตอบ การเกลี่ยบทและการตัดบทตัวละคร บางฉากแบบอยากจะตะโกนถามมากว่า (อะไรของมึ*) ทำได้ไม่ดีเลยสักนิด โดยเฉพาะช่วงท้ายที่โคตรไม่สมเหตุสมผลในการตัดสินใจแต่ละตัวละคร อย่างที่บอกนั่นแหละว่าหนังเรื่องนี้มันให้อารมณ์หนังที่เช่ามาดูตามจากร้านวิดีโอ มันคือหนังที่เอาไปเปิดนั่งกินป๊อปคอร์นพร้อมพูดคุยกับกลุ่มเพื่อน ดูไปได้เรื่อย ๆ ไม่ได้มีอะไรโดดเด่นน่าจดจำ แต่ก็ไม่ได้น่าเบื่อชวนหาว มันยังพอดูไปได้เพลิน ๆ ทางด้านนักแสดงไม่คุ้นหน้าคุ้นตาสักเท่าไหร่ แต่ทั้งหมดเล่นกันแข็งทุกตัวละครเลย นางเอกพอมาเป็นลุคแบบผู้หญิงผมสั้นขาลุย ให้ความรู้สึกเหมือนนั่งดูผีชีวะอยู่เหมือนกันแหะ สรุปแล้ว The Lair - เขมือบล้างนรก เป็นหนังที่เอาไว้ดูฆ่าเวลาจริง ๆ คือถ้าใครว่างมากแบบว่างมาก ๆ จริง ๆ ค่อยไปดูแหละ เพราะในภาพรวมหนังเรื่องนี้อยู่ในระดับน่าผิดหวังเลยทีเดียว",
        "score": {
          "screenPlay": 3,
          "playing": 4,
          "music": 5,
          "actorSkills": 4,
          "graphics": 5,
          "average": 4.2
        }
      }
    },
    {
      "id": 5,
      "movieName": "The Menu - เมนูสยอง",
      "movieLength": 106,
      "director": "Mark Mylod",
      "category": "หนังตลก",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_11/original/221102120327C46.jpg",
      "trailer": "CAWZMssP3gM",
      "review": {
        "review": "The Menu - เมนูสยอง คือผลงานการกำกับของ Mark Mylod ผู้กำกับที่คร่ำวอร์ดในวงการซีรีส์มามากมาย ทั้งงานอย่าง Game of Thrones หรือ Succession มาคราวนี้เขามากำกับหนังตลกร้าย จิกกัด เสียดสีวงการอาหารได้อย่างตรงไปตรงมา นำแสดงโดย Ralph Fiennes, Anya Taylor-Joy และ Nicholas Hoult กับเรื่องที่บอกเล่าถึงคู่รักที่ได้เดินทางไปยังเกาะแห่งหนึ่งเพื่อไปรับประทานอาหาร Fine Dining ในร้านสุดหรูกับบรรยากาศโคตรส่วนตัวที่มีแขกทั้งหมดเพียง 12 คนเท่านั้น ทั้งหมดนั้นกำลังจะเจอมื้ออาหารสุดพิเศษแบบฟูลคอร์สที่พวกเขาคาดไม่ถึงนี่เป็นหนังที่เปรียบเสมือนเราได้เข้าไปนั่งกินอาหารกับเหล่าแขกพิเศษบนเกาะนั้นเลย ไม่ใช่ในแง่ของกายภาพ แต่เป็นในแง่ของความรู้สึก ในขณะที่ในหนังตัวละครต้องลุ้นว่าจานต่อไปจะเจออะไร ทางฝั่งคนดูอย่างเราก็ต้องคอยลุ้นว่าหนังจะเสิร์ฟให้เราได้เห็นอะไร หนังดำเนินเรื่องได้อย่างน่าติดตาม ค่อย ๆ ไต่ระดับความน่าสนใจไปทีละจานอาหารที่เสิร์ฟผ่านในเรื่องได้อย่างชาญฉลาด ผ่านบรรยากาศที่ไม่น่าไว้วางใจ บวกกับปริศนาต่าง ๆ ของแต่ละตัวละครที่มารวมกันอยู่ ณ ร้านอาหารบนเกาะที่ตัดขาดจากโลกภายนอกแบบนี้ เป็นคอร์สหลากรสชาติที่มีทั้งความฉงนชวนสงสัย ความสนุก ตลกร้าย ตื่นเต้น ระทึก สยองขวัญ ที่ไต่ระดับไปเรื่อย ๆอย่างที่บอกไปว่ามันคือหนังตลกร้าย เชิงเสียดสี ที่ค่อนข้างตรงไปตรงมาไม่ใช่เล่น หนังจิกกัดผู้บริโภคที่มากินอาหาร ไม่ว่าจะเป็นนักวิจารณ์ที่พรรณาบรรยายด้วยถ้อยคำที่สวยหรูเข้าใจยาก อวยเว่อร์จนทำให้อาหารนั้นดัง หรือสับเละจนทำให้ร้านนั้นพัง, พวกที่กินอาหารประเภทนี้เพื่อยกระดับสังคม, พวกคนรวยที่กินจนกลายเป็นมื้อปกติแต่ไม่ได้ใส่ใจเสน่ห์ของ Fine Dining รวมถึงคนธรรมดาที่ไม่ได้อินกับการรับประทานอาหารแบบนี้ รวมถึงหนังก็ยังไม่จิกกัดแม้กระทั่งคนทำอาหารอีกด้วย แต่ทั้งนี้ทั้งนั้น มันก็อดคิดไม่ได้เหมือนกันเมื่อมันถูกนำเสนอออกมาในรูปแบบหนังว่า (หรือจริง ๆ แล้วตัวหนังไม่ได้จิกกัดแค่วงการ Fine Dining กันนะ?) หากมองกันจริง ๆ มันก็จิกกัดวงการหนังเองในทุกภาคส่วนเหมือนกันนี่หว่า! เมื่อมองไปยังโครงสร้างตัวละครยิ่งใช่เข้าไปใหญ่ เชฟและลูกครัว (ผู้กำกับและทีมงาน) ที่พยายามรังสรรค์อาหาร(หนัง) ให้กับแขก(ผู้ชม)ทุกคน แน่นอนว่าเชฟคงทำอาหารให้ทุกคนรู้สึกอร่อยไม่ได้ เช่นเดียวกับผู้กำกับที่ไม่สามารถทำหนังให้ทุกคนชอบได้ เหล่าแขกที่มากินอาหารก็อาจจะวิจารณ์อาหารจานนี้เละเทะ จนคนที่มาอ่านบทวิจารณ์อาจจะไม่ได้ลองชิมแต่ก็ตัดสินไปแล้วว่ามันไม่ดี จนมันทำร้ายจิตใจของเชฟไม่ใช่น้อย หรือเก่งนักก็มาลองทำเองดูสิ๊ว่าจะอร่อยไหม หรือบางทีเชฟก็พยายามรังสรรค์เมนูที่ยากเกินไป แต่งเติมจานให้ดูงดงาม วางเรื่องราวที่ย่อยยากชวนงง น้อย ไม่อิ่ม แต่ผู้บริโภคก็มีหลายประเภท อาจแค่ต้องการมากินให้อร่อย บ้างก็อยากได้ประสบการณ์ บ้างต้องการแค่ท้องอิ่ม เช่นเดียวกับหนังนั่นแหละ...เอ๊ะ...จริง ๆ ก็หลายแวดวงเลยนะเนี่ยทั้งหมดทั้งมวลถูกบอกเล่าผ่านนักแสดงที่น่าชื่นชมและน่าสนใจไม่ใช่น้อย เป็นเสมือนของประดับใจที่น่าดึงดูดบนเมนูอาหาร ทั้ง Anya Taylor-Joy ที่ยังคงสวยงดงาม ถึงแม้ไม่ได้มีซีนยาก ๆ หรือซีนชวนทึ่งให้เราได้ว้าว แต่ก็ยังมีเสน่ห์ให้เราชวนมองในทุกอริยาบทของเธอ รวมถึง Nicholas Hoult ที่ถือว่าทำได้ดีและโดดเด่นไม่ใช่น้อย เติมเต็มเรื่องราวได้อย่างดี แต่ที่น่าชื่นชมที่สุดก็คือการแสดงของ Ralph Fiennes ที่มานิ่ง ๆ แต่น่ากลัวและไม่น่าไว้วางใจ ยอดเยี่ยมในทุกซีนปรากฏ และนักแสดงอื่น ๆ ก็ช่วยกันขับเคลื่อนเรื่องราวไปข้างหน้าได้กลมกล่อมเป็นอย่างดีสรุปแล้ว The Menu - เมนูสยอง ถือว่าเป็น Fine Dining ที่หลากรสชาติและเซอร์ไพรส์ไม่ใช่เล่น อร่อยแต่ยังไม่อิ่มเท่าไหร่ แน่นอนว่ายังมีบางจุดที่ชวนสงสัยและไม่เข้าใจอยู่บ้าง แต่นับว่าเชฟรังสรรค์คอร์สนี้ได้อย่างสร้างสรรค์เลยทีเดียว ถือว่าเป็นคอร์สที่น่าลิ้มลองไม่ใช่เล่น",
        "score": {
          "screenPlay": 7,
          "playing": 8,
          "music": 7,
          "actorSkills": 9,
          "graphics": 7,
          "average": 7.6
        }
      }
    },
    {
      "id": 6,
      "movieName": "Prey for the Devil - สวดส่งไปลงนรก",
      "movieLength": 95,
      "director": "Daniel Stamm",
      "category": "หนังผี",
      "picture": "https://movie.thaiware.com/upload_misc/movie/2022_10/original/2210191403220Cr.jpg",
      "trailer": "u_jJiZ2oZgs",
      "review": {
        "review": "Prey for the Devil - สวดส่งไปลงนรก บอกเล่าเรื่องราวของซิสเตอร์ Ann แม่ชีที่สนใจและฝักใฝ่พิธีไล่ผี เพราะเธอเชื่อเลยเธอมีพรสวรรค์ด้านนี้ แต่การไล่ผีมันเป็นของบาทหลวงเท่านั้น จนเธอได้มีโอกาสได้เข้าไปเรียนด้านนี้ และนั่นมันก็นำพาเธอไปเจอกับสิ่งชั่วร้ายที่มันหมายปองและข้องเกี่ยวกับอดีตของเธออีกด้วยหนังมีไอเดียตั้งต้นที่น่าสนใจ กับการไล่ผีโดยเป็นผู้หญิงหรือแม่ชี เพราะตั้งแต่ดูหนังผีต่างประเทศมา ก็ไม่เคยเห็นสักครั้งว่าจะมีเรื่องไหนที่ให้ผู้หญิงหรือแม่ชีมาทำพิธีไล่ผี แทบทั้งนั้นจะเป็นผู้ชายหรือบาทหลวง คือมันเป็นไอเดียที่สามารถมาขยายความเจาะลึกเล่นประเด็นนี้ได้มากมาย แต่มันก็ไม่ได้หยิบประเด็นนี้มาเล่นมากเท่าที่ควร ส่วนเนื้อเรื่องทางด้านอื่น ๆ ก็คาดเดาง่าย ถึงแม้จะมีการทิ้งปมปริศนาเรื่องอดีตของตัวนางเอกไว้ก็ตาม แต่มันก็ไม่ได้ยกให้เนื้อเรื่องมันน่าสนใจขึ้นมาแต่อย่างใด เรียกง่าย ๆ ว่าบทมันไม่ได้ดึงดูดให้เราอยู่กับหนัง หรืออยากเอาใจช่วยตัวละครนางเอกด้วยซ้ำ ถึงแม้บทจะพยายามสร้างมิติด้วยการสร้างเซอร์ไพรส์ในช่วงท้าย แต่มันก็ไม่ได้เป็นจุดที่ช่วยส่งเสริมความดีงามให้เนื้อเรื่องแต่อย่างใด อีกอย่างยังมีหลายจุดที่ไม่เคลียร์ด้วยพอมันวางตัวเป็นหนังไล่ผี หวังว่าคงจะมีซีนไล่ผีที่สนุก ๆ ให้เราได้ดูกันเป็นแน่แท้หรือจะมีการเจาะลึกเรื่องการไล่ผี แต่แท้จริงแล้วตัวหนังกลับทำแบบนั้นไม่ได้ การไล่ผีของตัวนางเอก ไม่ได้มีอะไรดึงดูด น่าสนใจ พรสวรรค์ที่ว่านั่นก็ไม่ได้ดูหวือหวาอะไรเท่าไหร่เลย มันก็ไม่แตกต่างจากที่เราได้เห็นในเรื่องอื่นเท่าไหร่ ไม่ได้ลงรายละเอียดเรื่องไล่ผีมากเท่าที่ควรด้วย แถมพิธีไล่ผีในเรื่องนี้ก็มีซีนน้อย แต่ละซีนก็ถือว่าธรรมดา ไม่ได้ชวนตื่นเต้น สยอง หรือน่ากลัวสักเท่าไหร่เลย ไอ้ซีนที่มันควรจะน่ากลัว บนรถพยาบาล ที่ควรจะเล่นยาว ๆ ก็ตัดซะสั้นรวบรัด คือตอนแรกมันยังโอเคนะ ระดับความน่าสนใจของเรื่องนี้มันตกลงเรื่อย ๆทางด้านการแสดงก็ยังถือว่าธรรมดา แต่ละการกระทำ แต่ละคำพูด หรือแม้กระทั่งซีนกลัว ของตัวนางเอกอย่าง Jacqueline Byers ที่รับบทซิสเตอร์ Ann ก็ไม่สามารถทำให้เราเชื่อในการกระทำของตัวละครนี้ได้ แต่ต้องชื่นชมการแสดงของน้อง Posy Taylor ในบท Natalie ที่เวลาเล่นเป็นเด็กปกติก็น่ารัก แต่พอเวลาเล่นตอนเป็นผีเข้า ด้วยสีหน้า+การแต่งหน้า+การแสดงของเธอ ก็แสดงออกมาได้ดีใช่เล่นสรุปแล้ว Prey for the Devil - สวดส่งไปนรก มีประเด็นหลายอย่างที่น่าสนใจแต่ไม่สามารถเอาประเด็นเหล่านั้นมาทำให้น่าสนใจจริง ๆ ได้ หรือแม้กระทั่งการไล่ผีต่าง ๆ ก็ยังไม่น่าสนใจเช่นกัน ทั้งยังไม่น่ากลัวอีกต่างหาก กลายเป็นหนังที่เหมือนจะดี แต่ยิ่งหนังดำเนินไปเท่าไหร่ก็ยิ่งแย่ลงเรื่อย ๆ อย่างน่าเสียดาย ",
        "score": {
          "screenPlay": 3,
          "playing": 5,
          "music": 5,
          "actorSkills": 6,
          "graphics": 6,
          "average": 5
        }
      }
    }
  ]
}